token_value = ['금융감독원','삼성바이오로직스','회계처리','위반','대하','재감리','돌입','었다','15일','금융당국',\
                 '따르','금감원','최근','재감리','시작','하고','최대한','빨리','진행','었다','특히','연말',\
                 '까지는','감리','조치안','마무리','ㄴ다는','방침']


pos_value = [('금융감독원', 'NC'),
             ('삼성바이오로직스', 'NC'),
             ('회계처리', 'NC'),
             ('위반', 'NC'),
             ('대하', 'PV'),
             ('재감리', 'NC'),
             ('돌입', 'NC'),
             ('하', 'XS'),
             ('었', 'EP'),
             ('다', 'EF'),
             ('15', 'NN'),
             ('일', 'NB'),
             ('금융당국', 'NC'),
             ('따르', 'PV'),
             ('면', 'EC'),
             ('금감원', 'NC'),
             ('은', 'JX'),
             ('최근', 'MA'),
             ('재감리', 'NC'),
             ('시작', 'NC'),
             ('최대한', 'MA'),
             ('빨리', 'MA'),
             ('진행', 'NC'),
             ('하', 'XS'),
             ('하', 'PX'),
             ('었', 'EP'),
             ('다', 'EF'),
             ('특히', 'MA'),
             ('연말', 'NC'),
             ('까지는', 'JX'),
             ('감리', 'NC'),
             ('조치안', 'NC'),
             ('마무리', 'NC'),
             ('하', 'XS'),
             ('ㄴ다', 'EF'),
             ('방침', 'NC'),
             ('이', 'JP'),
             ('다', 'EF')]

noun_value = ['금융감독원', '삼성바이오로직스', '회계처리', '위반', '재감리', '돌입', '15일',\
            '금융당국', '금감원', '재감리', '시작', '진행', '연말', '감리', '조치안', '마무리', '방침']
